export const questions = [
    {
        title: 'Каков процесс срочного выкупа автомобиля?',
        answer: 'Процесс срочного выкупа обычно начинается с вашего запроса или заявки на оценку автомобиля. Затем вы обсуждаете условия с представителем компании, после чего происходит оценка автомобиля посредством телефонного звонка или через мессенджеры, такие как WhatsApp, Viber или Telegram. От вас потребуется предоставить точную информацию и фотографии транспортного средства. Если все устраивает, заключается договор, и вы получаете деньги за автомобиль. Однако, в случаях, когда автомобиль перенес серьезные аварии или имеет технические неисправности, необходимо провести личный осмотр и диагностику транспортного средства.'
    },
    {
        title: 'Сколько времени занимает процесс срочного выкупа?',
        answer: 'Время, необходимое для срочного выкупа, может варьироваться в зависимости от компании и вашей готовности предоставить необходимые документы. Однако обычно процесс занимает от нескольких часов до нескольких дней.'
    },
    {
        title: 'Каковы документы, необходимые для срочного выкупа автомобиля?',
        answer: ' Обычно требуются документы, подтверждающие владение автомобилем (например, свидетельство о регистрации автомобиля), а также ваш личный идентификационный документ (паспорт или водительское удостоверение).'
    },
    {
        title: 'Буду ли я получать наличные средства за автомобиль или перевод на банковский счет?',
        answer: 'Это может зависеть от политики компании по выкупу. Многие компании предлагают оба варианта, и вы можете выбрать наиболее удобный для себя.'
    },
    {
        title: 'Как определяется стоимость моего автомобиля?',
        answer: 'Стоимость вашего автомобиля обычно определяется на основе его состояния, пробега, года выпуска и рыночной цены схожих автомобилей.'
    },
    {
        title: 'Могу ли я продать автомобиль, если он находится в кредите?',
        answer: 'Да, но вы должны будете сначала погасить кредит и получить от банка или финансовой компании разрешение на продажу автомобиля.'
    },
    {
        title: 'Каковы преимущества срочного выкупа автомобиля по сравнению с продажей частному лицу?',
        answer: ' Срочный выкуп обычно происходит быстрее и безопаснее, вы избегаете неудобств связанных с поиском покупателя, оформлением документов и торговлей.'
    },
]
