export const services = [
    {
        title: '01. Срочный выкуп авто',
        description: 'Получите моментальное предложение о покупке вашего автомобиля. Независимо от марки, модели или состояния, мы готовы приобрести ваш автомобиль сегодня, обеспечивая быструю и безопасную сделку.'
    },
    {
        title: '02. Выкуп авто с пробегом',
        description: 'Продайте свой автомобиль с пробегом нам сегодня и получите лучшую цену. Мы специализируемся на выкупе автомобилей различных марок и моделей с учетом их пробега, обеспечивая честную оценку и выгодные условия.'
    },
    {
        title: '03. Выкуп аварийных авто после ДТП',
        description: 'После несчастного случая на дороге, не теряйте времени на поиск покупателя для поврежденного автомобиля. Мы предлагаем выкуп аварийных автомобилей после ДТП, обеспечивая честную оценку и оперативный выкуп с минимальными хлопотами.'
    },
    {
        title: '04. Выкуп неисправных авто не на ходу',
        description: 'Продайте неисправный автомобиль нам без лишних усилий. Мы готовы приобрести автомобили, которые не находятся в рабочем состоянии, обеспечивая быстрый и простой процесс сделки, без необходимости в ремонте или дополнительных расходах.'
    },
    {
        title: '05. Скупка авто на разборку, на запчасти целиком',
        description: 'Получите деньги за ваш автомобиль, даже если он находится на разборке. Мы готовы приобрести автомобили целиком или на запчасти, обеспечивая справедливую оценку и оперативный выкуп.'
    },
]
